/* Text on button to insert a new page above the current page */
"lsActionSheetAddPageAbove" = "在以上添加页面";

/* Text on button to insert a new page below the current page */
"lsActionSheetAddPageBelow" = "在以下添加页面";

/* Text on button to clear a page in a note */
"lsActionSheetClearPage" = "清除页面";

/* Text on button to delete a page in a note */
"lsActionSheetDeletePage" = "删除页面";

/* Text on button to go to a page in the note */
"lsActionSheetGoToPage" = "前往第 %ld 页";

/* Text indicating that user successfully imported multiple notes */
"lsActionSheetImportedMultipleNotes" = "已成功导入 %1$i 条备注。";

/* Text indicating that user successfully imported a note */
"lsActionSheetImportedOneNote" = "已成功导入 1 条备注。";

/* Text on button to import multiple notes */
"lsActionSheetImportMultipleNotes" = "这将从文件夹“%2$@”导入 %1$i 条备注。";

/* Text on button indicating there are no notes to import */
"lsActionSheetImportNoNotes" = "此文件夹中没有备注可导入。";

/* Text on button to import a single note */
"lsActionSheetImportOneNote" = "这将从文件夹“%1$@”导入 1 条备注。";

/* Text on button to open a URL in the external Safari browser */
"lsActionSheetOpenInSafari" = "在 Safari 中打开";

/* Redo button text */
"lsActionSheetRedo" = "重做";

/* Undo button text */
"lsActionSheetUndo" = "撤销";

